instruction = """
📖 **Инструкция по использованию бота:**

1.📍 Нажмите кнопку "Открыть приложение" - откроется веб-приложение для работы с дорожными проблемами

2.📍 Сфотографируйте проблему - > нажмите "сканер" - сделайте четкое фото дорожного дефекта

3.📍 После загрузки фото - > нажмите "обработать" 

4.📍 После обработки фото нейросетью - > нажмите "Начать формирование заявления" 

5.📍 бот автоматически определит твоё местоположение, классифицирует дорожные дефекты и направит его в соответствующие инстанции

    """